/* No comment provided by engineer. */
"%@" = "%@";

/* BotonAceptarError */
"Aceptar" = "接受";

/* AlarmasNavigation
 AlarmasTabbar */
"Alarmas" = "警報";

/* ApagarAlarma */
"Apagar" = "關";

/* NavigationEditarAlarma */
"Editar alarma" = "編輯報警";

/* Titulo en blanco */
"El campo titulo es obligatorio." = "標題字段是強制性的。";

/* ResultadoIncorrectoMensaje */
"El resultado introducido no es correcto." = "結果是不正確的。";

/* ErrorCadenaVacia */
"Error" = "錯誤";

/* CeldaEtiqueta */
"Etiqueta" = "標籤";

/* ResultadoIncorrecto */
"Incorrecto" = "不正確";

/* MensajeIntenteloDeNuevo */
"Inténtalo de nuevo" = "再試一次";

/* TituloMensaje */
"Mensaje Importante!" = "重要的信息！";

/* TituloDeLasNuevasAlarmas */
"Nueva Alarma" = "新的報警";

/* NavigationNuevaAlarma */
"Nueva alarma" = "新的報警";

/* AvisoPrimeraVez */
"Para que esta app funcione correctamente, recomendamos que antes de ir a dormir, bloquees el telefono teniendo la app abierta, de este modo cuando suene la alarma y desbloquees el telefono, podras ver la pantalla de suma.Nada mas, esperamos que disfrutes la app y nos dejes tu valoracion en iTunes!" = "對於這個應用程序能夠正常工作，我們建議，臨睡前，阻止手機具有開放的應用程序，所以當它環報警和手機解鎖，你可以看到屏幕上的金額。僅此而已，希望你喜歡的應用程序，並留下您的iTunes上進行表決";

/* RelojNavigation
 RelojTabBar */
"Reloj" = "看";

/* CeldaSonidos */
"Sonido" = "聽起來";
/* CeldaEstado */
"Estado" = "州";
